Repository: bbcbirk/skamstrupfestival
Catalog: web/app/themes/skamstrupfestival/languages/*.po
Languages: da_dk

source: <span class="comments__count">No</span> Responses
da_dk: <span class="comments__count">Ingen</span> Svar

source: <span class="comments__count">One</span> Response
da_dk: <span class="comments__count">1</span> svar

source: <span class="comments__count">%</span> Responses
da_dk: <span class="comments__count”>%</span> svar

source: Comments are closed.
da_dk: Der er lukket for kommentarer.

source: Main Menu
da_dk: Hovedmenu

source: Mobile Menu
da_dk: Mobilmenu

source: Home
da_dk: Hjem

source: Page
da_dk: Sider

source: Hide hero
da_dk: Skjul hero

source: Alternative title
da_dk: Alternativ titel

source: Use a different title than the page title. HTML inline elements are allowed (e.g. links and bold text).
da_dk: Dette felt overskriver sidetitlen. HTML inlineelementer er tilladt (f.eks. fed/kursiv tekst, links).

source: Intro text
da_dk: Introtekst

source: Link text
da_dk: Linktekst

source: 404 Settings
da_dk: 404 indstillinger

source: Title
da_dk: Titel

source: Text
da_dk: Tekst

source: Chose custom page to show as 404 page
da_dk: Vælg side der skal vises som 404 side

source: Visual Settings
da_dk: Visuelle indstillinger

source: Color 1
da_dk: Farve 1

source: Color 2
da_dk: Farve 2

source: Color 3
da_dk: Farve 3

source: Color 4
da_dk: Farve 4

source: Color 5
da_dk: Farve 5

source: Add a link href value from the Embed dialog on Google Fonts. Example: https://fonts.googleapis.com/css?family=IBM+Plex+Sans+Condensed
da_dk: Tilføj en ’link href’ værdi fra en Google Fonts ’Embed’ dialog. Eksempel: https://fonts.googleapis.com/css?family=IBM+Plex+Sans+Condensed

source: Header font path
da_dk: Titel font sti

source: Add a CSS rule value from the Embed dialog on Google Fonts. Example: 'IBM Plex Sans Condensed', sans-serif
da_dk: Tilføj en CSS værdi fra en Google Fonts ’Embed’ dialog. Eksempel: ’IBM Plex Sans Condensed’, sans-serif

source: Header font CSS stack
da_dk: Titel font CSS stack

source: Text font path
da_dk: Tekst font sti

source: Text font CSS stack
da_dk: Tekst font CSS stack

source: Hide author on posts
da_dk: Skjul forfatter på indlæg

source: Hide date on posts
da_dk: Skjul dato på indlæg

source: Hide search
da_dk: Skjul søgning

source: Product Gallery
da_dk: Produktgalleri

source: Ligthbox
da_dk: Lightbox

source: WooCommerce Product list as table
da_dk: WooCommerce Produktliste som tabel

source: Display product list as table
da_dk: Vis produktliste som tabel

source: Display product lists as table
da_dk: Vis produktliste som tabel

source: Submit
da_dk: Send

source: Read more
da_dk: Læs mere

source: Page Layout
da_dk: Sidelayout

source: Normal page
da_dk: Normal side

source: Widget page
da_dk: Widgetside

source: Show process menu
da_dk: Vis procesmenu

source: Page Options
da_dk: Sideindstilllinger

source: This is the primary sidebar. Shows up on all pages.
da_dk: Dette er den primære sidebar. Den vises på alle sider.

source: Primary Color
da_dk: Primærfarve

source: Secondary Color
da_dk: Sekundærfarve

source: Contrast Color 1
da_dk: Kontrastfarve 1

source: Contrast Color 2
da_dk: Kontrastfarve 2

source: Contrast Color 3
da_dk: Kontrastfarve 3

source: Skip to content
da_dk: Gå til indhold

source: Site content
da_dk: Sideindhold

source: Page content head section
da_dk: Side indholds hovedsektion

source: Content footer section
da_dk: Sideindholds bundsektion

source: Primary content
da_dk: Primært indhold

source: Search Results for:
da_dk: Søgeresultater:

source: Archive:
da_dk: Arkiv:

source: Author:
da_dk: Forfatter:

source: Written by:
da_dk: Skrevet af:

source: Date:
da_dk: Dato:

source: Categories:
da_dk: Kategorier:

source: Categories
da_dk: Kategorier

source: Enter searchword…
da_dk: Indtast dit søgeord…

source: Hit enter to Search...
da_dk: Tryk enter for at søge…

source: 404 - Not Found
da_dk: 404 - Ikke fundet

source: The content you were looking for may have been moved or unpublished
da_dk: Det kan godt være at du har tastet forkert eller fulgt et gammelt link til en nedlagt side

source: Sorry, we didn't find any results for <strong>%s</strong>.
da_dk: Vi fandt desværre ikke noget om <strong>%s</strong>.
